export const station = [
    [
        {
            question: 'Какой день наступает после понедельника?',
            answer: 'вторник'
        },
        {
            question: 'Какой день следует за вторником?',
            answer: 'среда'
        },
        {
            question: 'Какой день недели наступает раньше других?',
            answer: 'понедельник'
        },
        {
            question: 'Какой день недели наступает позже других?',
            answer: 'воскресенье'
        },
        {
            question: 'Какой день недели предшествует субботе?',
            answer: 'пятница'
        },
        {
            question: 'Какой день недели находится между средой и пятницей?',
            answer: 'четверг'
        },
        {
            question: 'Над рекой летели птицы:голубь, щука, 2 синицы,2 стрижа и 5 угрей.Сколько птиц?Ответь скорей!',
            answer: '5'
        },
        {
            question: 'Сколько шин у 15 машин',
            answer: '60'
        },
        {
            question: 'Четверо играли в домино 4 часа. Сколько времени играл каждый?',
            answer: '4'
        },
        {
            question: '14 лыж у крылечка стоят. Сколько на лыжах каталось ребят? ',
            answer: '7'
        },
    ],
    [
        {
        question: 'В столовой Марина Ивановна заказала на обед суп по 90 копеек, катлету-1 рубль 50 копеек, картофельное пюре-80 копеек, булочку и чай 2 рубля. Сколько должна заплатить Марина Ивановна за обед? ',
        answer: '5.20',
        },
        {
        question: 'Дарья накопила 60 рублей. Она хочет купить наушники за 40 рублей и чехол для телефона за 18 рублей. Хватит ли Дарье этих денег, чтобы купить наушники и чехол для телефона?',
        answer: 'хватит'
        },
        {
        question: 'Прошла неделя. И вот наступили зимние каникулы. Впереди четырнадцать дней отдыха. Выпал снег. Дети выбежали во двор поиграть. Четверо ребят лепят снежную бабу. Чуть подальше пять девочек устроили санный поезд. Две девочки  изо всех сил тащат трое саней. Двое мальчиков надевают коньки. Из-за дома показались пять лыжниц. Много развлечений приносит зима. Найти в тексте слова-числа и найти значение выражения.',
        answer: '32'
        },
        {
        question: 'Егор поднимается к другу в квартиру 16. Квартиры этого подъезда начинаются с номера 1. На каждом этаже по 4 квартиры. На какой этаж нужно подняться Егору?',
        answer: '4'
        }
    ],
    [
        {
            question: '',
            answer: 'true',
        },
    ],
    [
        {
            question: `./img/1.jpg`,
            answer: 'стоимость'
        },
        {
            question: `./img/2.jpg`,
            answer: 'деньги'
        },
        {
            question: `./img/3.jpg`,
            answer: 'банкнота'
        },
        {
            question: `./img/4.jpg`,
            answer: 'торговля'
        },
        {
            question: `./img/5.jpg`,
            answer: 'бюджет'
        }
    ],
    [
        {
            question: `Договорились две ноги
                       Ровные чертить круги.`,
            answer: 'циркуль'
        },
        {
            question: `Сколько крыльев у зайчонка?
                        Сколько перьев у слонёнка?
                        Как далёко летает кроль?
                        Скажет детям цифра…`,
            answer: '0'
        },
        {
            question: `Наш соседский карапуз
                        За 10 слив продал арбуз.
                        Сколько стоят 5 арбузов
                        У того же карапуз?`,
            answer: '50'
        },
        {
            question: `В граммах, килограммах и тонах тоже,
                    Измерять каждый её может.`,
            answer: 'масса'
        },
        {
            question: `Наш верный и надёжный друг,
                        Без него мы, как без рук.
                        С большими числами действия совершает,
                        Результат нам сообщает.`,
            answer: 'калькулятор'
        },
        {
            question: `Скажешь «не приходи!»-
                        Всё равно приходит.
                        Скажешь «не уходи!» - всё равно уходит.
                        Что это такое?`,
            answer: 'время'
        },
        {
            question: `Вы сидите в самолёте, 
                        впереди вас лошадь,
                        сзади автомобиль,
                        Где вы находитесь?`,
            answer: 'карусель'
        },
        {
            question: `На ферме было 2 коня, 1 кролик, 1 щенок, 1 кошка, свинья и поросёнок, корова и телёнок, индюк и гусь. Пришёл хозяин с собакой. Сколько на ферме стало ног? `,
            answer: '26'
        }
    ],
]